[
    {
      "name": "Wedding Events",
      "price": 490,
      "details": "Planning any event takes time and preparation. The bigger the event, the more time, preparation, organizational skills and experience are needed. And if the event is an important one as your wedding, well it should be carefully planned. So for planning an organized, exciting, traditional and memorable wedding, a wedding planner is the most perfect person. Now wedding planning is not a problem because in 5 to 8 years back people used to do all their work on their own, handling all the tasks not in an efficient. Now wedding culture had been changed a lot. ",
      "picture": "https://i.ibb.co/3pLdnwD/istockphoto-1190043570-612x612.png"
    },
    {
      "name": "Birthday Parties",
      "price": 300,
      "details": "Planning your kid’s birthday party can be a lot of fun. Kids birthday games form a major part of this planning. They not only make a party memorable, but also serve as ice breakers for those shy kids who might not know the others in the room. Here’s a list of some fun party games which are sure to make your kid’s party a success. And what’s more, they’re quite economical too! 1. Pass the hurdle You’ll be amazed to find out that kids love to compete with each other. One of the best ways to add some",
      "picture": "https://i.ibb.co/RCVQbYD/birthday-parties-at-the-discovery-center-southern-tier.png"
    },
    {
      "name": "Fashion Events",
      "price": 400,
      "details": "Fashion event coordinators are responsible for planning and organizing events such as fashion shows, fashion week parties, store openings, product launches, trade shows and sample sales. An event coordinator may work alone to organize small events, or may direct a team for large events.",
      "picture": "https://i.ibb.co/f8wxz3q/gallery-5-3.png"
    },
    {
      "name": "Office Celebrations",
      "price": 300,
      "details": "Office event celebration planning is one of the most lucrative areas of event planning.We Provide Proper planning  and most cost effective way to plan your event. ",
      "picture": "https://i.ibb.co/6rxbPRD/business-colleagues-having-party-office-260nw-579011881.png"
    },
    {
      "name": " Aniversary Events",
      "price": 670,
      "details": "Anniversary Event Planning and Decor's Anniversary event planning ideas will reveal your eternal love for your partner with couples activity, perfect annual gift, ..We make it   memorable by doing fantastic themed decoration and good arangement",
      "picture": "https://i.ibb.co/c8zcgtV/HD-Mom-Dad-table.png"
    },
    {
      "name": "Corporate Events",
      "price": 230,
      "details": " brings a wealth of experience and a unique approach to corporate events including conferences, seminar, corporate hospitality, product launch, corporate entertainment ideas, annual dinner and team building events in Pakistan. We delivers cost-effective bespoke corporate event management services .We designed collaborative, objective, reward, entertain events your staff with an engaging and meaningful team building event.",
      "picture": "https://i.ibb.co/Bqy4Q6R/main-qimg-f74be1cdb8551f0ff8973d2efb1844cc.png"
    },
    {
      "name": " Concert Events",
      "price": 500,
      "details": "The nature of a concert varies by musical genre, individual performers, and the venue. We decorate  programme  proper lightening,create effective music system .",
      "picture": "https://i.ibb.co/XFrbTQn/musicfestival1-696x435.png"
    },
    {
      "name": " Surprise Parties",
      "price": 320,
      "details": "Holding a surprise  party can be a lot of fun, but it can also be a headache if you don’t use proper planning. Just incorporate the  steps and you will be yelling “surprise!” at the top of your lungs in no time. We arrange everything make keep it possible.",
      "picture": "https://i.ibb.co/Pz9CGjP/portrait-multigeneration-family-presents-indoor-birthday-party-standing-134207846.png"
    },
    {
      "name": "Traditional Events",
      "price": 430,
      "details": "Getting people together is at the heart of what we love about planning parties and events around the world. So, why not take a tour of some of the world’s biggest gatherings? While not all festivals can  there are art festivals, moon celebrations, new year’s parties and so many other reasons to get family and friends in one place to uplift one another and carry on traditions that have been around for many generations. ",
      "picture": "https://i.ibb.co/zR65qqB/traditional-folk-customs-at-the-spring-festival-of-china.png"
    },
    {
      "name": " Educational Events ",
      "price": 530,
      "details": "Educational Events  theme  is Education for tomorrow’ for this educational event. The goal of the theme is to prepare young people to meet the challenges that lie ahead.We   decrate event that student can learn and grow efficiently ..",
      "picture": "https://i.ibb.co/0y4TNVj/Dinner-Dance-Prep-2019-9.png"
    },
    {
      "name": "Seminer Mangement",
      "price": 340,
      "details": "Seminer Mangement activity may hold one or many Events which may be made up of one or several Sessions. Each Session has a start and finish day and time and may be tied to a specific Room and any number of Assets.",
      "picture": "https://i.ibb.co/wzcvTsg/cde2e7b330eb5ec842c7cf6076ea86a1-1.png"
    },
    
    {
      "name": "Dinner Parties",
      "price": 100,
      "details": "Dinner Parties is arrange nicely by us. We prepare your meal, design inovative parities, and we’re sure our foods delicious – but opt for beauty over glutton when serving your guests. It also makes guests savor each bit, rather than getting too full and getting bored of the meal.",
      "picture": "https://i.ibb.co/NTPhyfh/bloved-wedding-blog-kevington-hall-your-wedding-your-way-claire-graham-photography-90.png"
    }
  ]
 

  



















